<br>
<br>
<h4 align="center">รายงานสรุปผลการปฏิบัติงานนักศึกษาทุนทำงานพิเศษ</h4><br>
<p align="center">ช่วงเวลาปฏิบัติงาน : ช่วงเปิดภาคเรียน</p>
<p align="center">ประจำภาคเรียน : 2/2560</p>
<p align="center">หน่วยงาน : สำนักวิชาสารสนเทศศาสตร์</p>
<br>
<table class="table table-bordered">
  <thead>
  <tr align="center">
    <th width="43">ลำดับ</th>
    <th>เลขประจำตัว</th>
    <th width="300">ชื่อ-สกุล</th>
    <th width="300">สำนักวิชา</th>
    <th>ปฎิบัติงาน(ชม.)</th>
    <th>จำนวนเงิน(บาท)</th>
    <th width="100">คิดเป็น ชม.</th>
    <th>คิดเป็นเงิน(บาท)</th>
    <th>ลงชื่อผู้ควบคุมงาน</th>
  </tr>
</thead>
<tbody>
  <tr align="center">
    <td>1</td>
    <td>58112848</td>
    <td align="left">นายภาณุพงศ์ จันทมุณี</td>
    <td>สารสนเทศศาสตร์</td>
    <td>100</td>
    <td>3,000</td>
    <td>100</td>
    <td>3,000</td>
    <td>&nbsp;</td>
  </tr>
  <tr align="center">
    <td>2</td>
    <td>58118696</td>
    <td align="left">นางสาวสมใจ รักนิ</td>
    <td>สารสนเทศศาสตร์</td>
    <td>90</td>
    <td>2,700</td>
    <td>90</td>
    <td>2,700</td>
    <td>&nbsp;</td>
  </tr>
  <tr align="center">
    <td>3</td>
    <td>58122235</td>
    <td align="left">นางสาวพอใจ คงจริง</td>
    <td>สารสนเทศศาสตร์</td>
    <td>80</td>
    <td>2,400</td>
    <td>80</td>
    <td>2,400</td>
    <td>&nbsp;</td>
  </tr>
  <tr align="center">
    <td>4</td>
    <td>58123258</td>
    <td align="left">นางสาวจาริยา พอใจ</td>
    <td>สารสนเทศศาสตร์</td>
    <td>100</td>
    <td>3,000</td>
    <td>100</td>
    <td>3,000</td>
    <td>&nbsp;</td>
  </tr>  
  <tr align="center">
    <td colspan="6" align="center">รวมจำนวน ชั่วโมง / ค่าตอบเเทน ที่นักศึกษาของหน่วยงานปฏิบัติงาน</td>
    <td>370</td>
    <td>11,100</td>
    <td>&nbsp;</td>
  </tr>
</tbody>
</table>

<br>
<br>
<u><b>ความเห็นของผู้ควบคุมงาน</b></u><br>
<p>การตรวจสอบข้อมูลการปฏิบัติงานของนักศึกษาทุนทำงานพิเศษ ภาคเรียนที่ <b>2/2560 </b> จำนวน <b>5 </b> คน เป็นเงิน <b>11,100 </b>บาท <br>ตั้งเเต่ วันที่ 19 กุมภาพันธ์ ถึง 12 เมษายน 2561</p><br>
<br>
<br>

<p align="center">ลงชื่อ ..........................................................................</p>
<p align="center">( .......................................................................... )</p>
<p align="center">สำนักวิชาสารสนเทศ</p>






